tap "datawire/blackbird"
tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "kouzoh/merknife"
brew "berkeley-db"
brew "pycparser"
brew "cffi"
brew "direnv"
brew "gh"
brew "git"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "go@1.19"
brew "golangci-lint"
brew "grpcurl"
brew "jq"
brew "python@3.11"
brew "jsonschema"
brew "kubectx"
brew "openssl@1.1"
brew "perl"
brew "virtualenv"
brew "poetry"
brew "python@3.10"
brew "python@3.9"
brew "redis"
brew "sbt"
brew "scala"
brew "vim"
brew "watch"
brew "datawire/blackbird/telepresence-arm64"
cask "macfuse"
brew "gromgit/fuse/sshfs-mac"
brew "kouzoh/merknife/merknife"
cask "google-cloud-sdk"
cask "temurin11"
